import React from 'react'
import i217_1 from "../../../../../assets/images/217/stands/skaf1.png"
import i217_2 from "../../../../../assets/images/217/stands/skaf2.png"
import i217_3 from "../../../../../assets/images/217/stands/skaf3.png"

export default function c217_info_1_0() {
  return (
    <div className='modalPnlm'>
    <div className='container'>
        <div className='left'>
            <img className='stand_image' src={i217_1} width={"100%"} />
            <img className='stand_image' src={i217_2} width={"100%"} />
            <img className='stand_image' src={i217_3} width={"100%"} />
        </div>
        <div className='right'>
            <h2>Научные и учебно-методические работы</h2>
            <p>Результаты научной деятельности в рамках популяционно-онтогенетического направления обобщены в более чем в 300 научных и учебно-методических работах, среди них: «Онтогенетический атлас…» (1997-2013), «Поливариантность развития организмов…» (2006), «Популяционные семинары», материалы 5-ти Всероссийских и 2-х Международных научных конференций «Принципы и способы сохранения биоразнообразия» (2004-2019) и др. Пятый том Онтогенетического атласа растений на Всероссийском конкурсе РУДН (г. Москва) получил Диплом III степени – за лучшую книгу 2010 года в области экологии. В семи томах атласа были опубликованы описания онтогенезов 279 видов растений из 67 семейств, авторами которых были 232 исследователя, работающих в популяционно-онтогенетическом направлении в России и ближнем зарубежье.</p>
        </div>
    </div>
</div>
  )
}
