import React from 'react'

export default function c208_infoBottom() {
  return (
    <p>
        Работа с образцами Онтогенетического гербария позволяет молодым исследователям получить навыки работы с гербарием, научиться определять онтогенетические состояния растений разных жизненных форм и применять их при изучении внутрипопуляционного биоразнообразия в природе. Знания особенностей жизни особей и популяций необходимы им при составлении экологических проектов, разработке практических рекомендаций для оценки состояния популяций редких видов растений, определения ресурсов широко распространенных растений и их рационального использования, а также при разработке инструкций по сохранению и интродукции ценных, в том числе и лекарственных растений. 
    </p>
  )
}
