import React from 'react'

export default function infob1() {
    return (
        <>
            <span>
                <p>
                    Популяционно-онтогенетический музей – центр изучения и сохранения внутрипопуляционного биоразнообразия растений, который был официально зарегистрирован 15 июля 2008 года (приказ № 32 «а» – П.) в Марийском государственном университете на кафедре экологии и включен в Евразийскую ассоциацию университетских музеев. Информация представлена в Аннотированном справочнике «Музеи университетов Евразийской ассоциации», содержащим сведения о 222 музеях университетов России и стран СНГ, членов ЕАУ (Музеи евразийских университетов… , 2013).
                </p>
                <p>
                    Идея создания уникального Популяционно-онтогенетического музея принадлежит Заслуженному деятелю науки Российской Федерации, доктору биологических наук, профессору Л.А. Жуковой, которая является научным руководителем музея.
                </p>
                <p>
                    В настоящее время популяционно-онтогенетический музей является научным и учебным образованием. Он представлен в виде экспозиций музея, 6 отделов и библиотеки, насчитывающей более 1800 источников, в которой обучающиеся знакомятся с трудами ученых, работающих в популяционно-онтогенетическом направлении.
                </p>
                <p>
                    Экспозиции Музея включают 24 стенда с гербарными образцами и фотографиями онтогенетических состояний растений разных жизненных форм, гербарными материалами по разным типам поливариантности онтогенеза, плакатами, демонстрирующими онтогенетическую и пространственную структуру ценопопуляций растений и их динамику.
                </p>
                <p>
                    Популяционно-онтогенетический музей способствует интенсивному развитию популяционной ботаники и экологии, а Онтогенетический гербарий имеет важное научное и образовательное значение. Материалы музея используются при изучении особенностей организации популяций растений и популяционного биоразнообразия ботаниками, экологами, ресурсоведами, сотрудниками ботанических садов, национальных парков, заповедников, специалистами по интродукции, преподавателями для чтения лекций, проведения практических занятий, большого практикума, летних полевых практик, студентами биологических специальностей, школьниками и учителями школ с углубленным изучением биологии, при проведении экскурсий и олимпиад, возможность получить навыки работы с гербарием, а также научиться определять онтогенетические состояния растений разных жизненных форм.
                </p>
                {/* <p>
                    Экспозиции Музея включают 24 стенда с гербарными образцами и фотографиями онтогенетических состояний растений разных жизненных форм, гербарными материалами по разным типам поливариантности онтогенеза, плакатами, демонстрирующими онтогенетическую и пространственную структуру ценопопуляций растений и их динамику.
                </p> */}
            </span>
        </>
    )
}
