import React from 'react'

export default function infob1() {
    return (
        <>
            <span>
                <p>
                    Популяционно-онтогенетический музей – центр изучения и сохранения внутрипопуляционного биоразнообразия растений, который был официально зарегистрирован 15 июля 2008 года (приказ № 32 «а» – П.) в Марийском государственном университете на кафедре экологии и включен в Евразийскую ассоциацию университетских музеев. Информация представлена в Аннотированном справочнике «Музеи университетов Евразийской ассоциации», содержащим сведения о 222 музеях университетов России и стран СНГ, членов ЕАУ (Музеи евразийских университетов… , 2013).
                </p>
                <p>
                    Идея создания уникального Популяционно-онтогенетического музея принадлежит Заслуженному деятелю науки Российской Федерации, доктору биологических наук, профессору Л.А. Жуковой, которая является научным руководителем музея.
                </p>
                <p>
                В настоящее время Популяционно-онтогенетический музей – это центр изучения и сохранения биоразнообразия растений. Основная цель работы музея сводится к изучению, сбору, накоплению материалов и информации о биоразнообразии растений разных жизненных форм с позиции популяционно-онтогенетического подхода, а также для обеспечения учебного процесса и развития науки в вузе. 
                </p>
                
                {/* <p>
                    Экспозиции Музея включают 24 стенда с гербарными образцами и фотографиями онтогенетических состояний растений разных жизненных форм, гербарными материалами по разным типам поливариантности онтогенеза, плакатами, демонстрирующими онтогенетическую и пространственную структуру ценопопуляций растений и их динамику.
                </p> */}
            </span>
        </>
    )
}
