import React from 'react'
import i217_1 from "../../../../assets/images/217/stands/1.jpg"

export default function c217_info1() {
  const imgstyle = {
    width: "300px",
    height: "500px"
  }
  return (
    <div className='modalPnlm'>
      <img src={i217_1}
      // style={imgstyle}
      />
      <div className='mtext'>
        <h1>История развития популяционно-онтогенетического направления в России и его перспективы</h1>
        <p>
          <h3>Этапы становления популяционно-онтогенетического направления в России:</h3>
          <p>

          ⦁	40-50-е гг. Начало формирования урановской школы, первые аспиранты проф. А.А. Уранова (А.П. Пошкурлат, М.П. Соловьева, А.М. Былова, А.Е. Сергеев, Н.Д. Кожевникова, Н.В. Трулевич, Ю.А. Злобин и др.). Периодизация онтогенеза растений Т.А. Работнова.
          <p>
          ⦁	60-70-е гг. Создание Проблемной лаборатории на БХФ МГПИ им. В.И.Ленина. Изучение онтогенезов растений разных жизненных форм и онтогенетической структуры их популяций.
          </p>
          <p>
          ⦁	80-90-е гг. Широкое распространение идей популяционно-онтогенетического направления. Изучение поливариантности онтогенеза и структуры популяций в разных центрах России.
          </p>
          <p>
          ⦁	1990-2000-е гг. Формирование йошкар-олинской школы популяционной биологии под руководством проф. Л.А. Жуковой. Эколого-физиологические исследования онтогенеза растений, поливариантности онтогенеза. Проникновение популяционных идей в фитоценологию и биоценологию (О.В. Смирнова  и  Л.Б. Заугольнова).
          </p>
          Широкий спектр объектов исследования стал возможен благодаря достижениям морфологической школы И.Г. и Т.И. Серебряковых (1952, 1964, 1971), разработавших классификацию жизненных форм растений.
          </p>

          <h2>Концепции популяционно-онтогенетического направления:</h2>
          <p>
            
          1. Концепция дискретного описания онтогенеза и его периодизация    (Пошкурлат, 1941; Работнов, 1950; 1967; Уранов 1967, 1975; Шестакова, 1991; Нухимовский, 1997).
         <p>
          2. Концепция жизненности (виталитета) особей и жизнеспособности     популяций (Уранов, 1960; Злобин, 1984; Жиляев, 2005).
         </p>
         <p>
          3. Классификации популяций (Работнов, 1950; Жукова, 1967; Уранов,    Смирнова, 1969; Рысин, Рысина, 1975; Рысин, Казанцева, 1975; Животовский, 2001).
         </p>
         <p>
          4. Концепция популяционных потоков и волнового развития популяций (Уранов, 1975).
         </p>
         <p>
          5. Концепция поливариантности индивидуального развития (Жукова, 1986, 1995, 2004; Жукова, Комаров, 1990, 1991).
         </p>
         <p>
          6. Концепция базового спектра ценопопуляций (ЦП) (Заугольнова, 1976).
         </p>
         <p>
          7. Концепция стратегий жизни и популяционного поведения (Раменский, 1935; Работнов, 1975; Grime, 1979; Смирнова, 1985; Марков 2012).
         </p>
         <p>
          8. Математическое моделирование  растений разных биоморф и их популяций (Комаров, 1988; 2006, Паленова, 1991; Чумаченко, 1998).
         </p>
         <p>
          9. Представления о хорологическом и хронологическом континууме популяционных мозаик, объединенных потоками поколений ведущих ключевых видов (Оценка биоразнообразия…, 2000; Восточно-европейские леса …, 2004).
         </p>
          10. Экологическая характеристика местообитаний ЦП и сообществ. Разработка новых представлений об экологической валентности и бионтности (Жукова, 2003, 2004).
          </p>
          К тому времени в МарГУ работали бывшая аспирантка Т. И. Серебряковой, доцент, канд. биол. наук Э. В. Шестакова, бывшая аспирантка А. А. Уранова, доцент, канд. биол. наук Н. П. Грошева, доцент, канд. биол. наук С. Я. Файзуллина, учившаяся на факультете повышения квалификации в Москве и ст. преподаватель, канд. биол. наук О. П. Ведерникова – аспирантка Т. А. Работнова. Все они стояли у истоков становления популяционно-онтогенетического направления в МарГУ.
          <p>
          Для успешного развития научного потенциала необходимо было наладить широкие контакты с профильными учебными заведениями и академическими учреждениями. В 1990-х годах на кафедру приезжали читать лекции и на базе музея проводить семинары московские ученые д-р биол. наук, проф. О. В. Смирнова, д-р биол. наук, проф. Л. Б. Заугольнова, д-р биол. наук, проф. А. С. Комаров, д-р биол. наук, проф. Л. А. Животовский, специалисты из Санкт-Петербурга – д-р биол. наук, проф. Н. В. Глотов, из Новосибирска – В. А. Черемушкина, из Твери – академик РАЕН, д-р биол. наук, проф. М. В. Марков. Научные контакты с коллегами из разных уголков России всегда способствовали развитию популяционно-онтогенетического направления. В настоящее время налажены связи с 18 научными центрами России, а популяционно-онтогенетическое направление, насчитывающее сотни последователей Т.А. Работнова и А.А. Уранова, продолжает интенсивно расширяться.
          </p>

        </p>
      </div>
    </div>
  )
}
