import React from 'react'
import i217_1 from "../../../../../assets/images/217/stands/IMG_20231109_151436.jpg"
// import i217_11 from "../../../../../assets/images/217/stands/stand11.png"

export default function c217_info_2_7() {
  return (
    <div className='modalPnlm'>
      <div className='container'>
        <div className='left'>
          <img className='stand_image' src={i217_1} width={"100%"} />
        </div>
        <div className='right'>
          <h2>Структура музея</h2>
          <p>В настоящее время популяционно-онтогенетический музей является научным и учебным образованием. Он представлен в виде экспозиций музея, 6 отделов: Общего (Онтогенетический гербарий), Тематического, Начальных этапов онтогенеза, Коллекции плодов и семян, Изотеки, Фототеки и библиотеки</p>
          <p>⦁ Общий отдел, или Онтогенетический гербарий состоит из научной и учебной частей. Научная часть насчитывает более 6200 смонтированных гербарных листов 623 видов растений из 377 родов и 87 семейств; учебная часть включает 286 видов из 198 родов и 60 семейств. Из 623 имеющихся онтогенезов растений 371 вид является лекарственным, а 23 вида занесены в Красную книгу Республики Марий Эл (Красная книга Республики Марий Эл. Том «Растения. Грибы», 2013)</p>
          <p>
            ⦁ Отдел начальных этапов онтогенеза представлен альбомами с гербарием 232 видов растений разных жизненных форм из 60 семейств.
            {/* <img src={i217_11} width={"100%"}/> */}
          </p>
          <p>
            ⦁ Коллекция плодов и семян включает семена и плоды 402 видов растений из 103 семейств.
          </p>
          <p>
            ⦁ Тематический отдел содержит материалы по поливариантности индивидуального развития растений.
          </p>
          <p>
            В 2017 году был создан подотдел по Разнообразию лекарственных растений РМЭ, в котором собран гербарий 281 вида лекарственных растений РМЭ, гербарий официнальных (41 вид) и официнальных фармакопейных (55 видов) лекарственных растений РМЭ. Подобран гербарий лекарственных растений по группам основных заболеваний: органов пищеварения и гельминтозы – 87 видов; органов выделения и женской половой сфера – 99 видов; нервной системы и психические болезни – 44 вида; кожи – 61 вид; опорно-двигательного аппарата – 30 видов; органов дыхания – 71 вид; сердечно-сосудистой системы – 61 вид; онкологии – 39 видов; эндокринной системы, нарушении обмена веществ, авитоминозах и гиповитаминозах – 30 видов.
          </p>
          <p>
            ⦁ Изотека состоит из 336 рисунков онтогенезов растений разных жизненных форм из 66 семейств, а так же имеются рисунки онтогенезов 2 папоротников и 1 лишайника.
          </p>
          <p>
            ⦁ Фототека содержит диски с фотографиями гербарных образцов растений разных жизненных форм на определенных этапах индивидуального развития.
          </p>
        </div>
      </div>
    </div>
  )
}
