import React from 'react'
import i217_1 from "../../../../../assets/images/217/stands/1.jpg"

export default function c217_info1() {
    return (
        <div className='modalPnlm'>
            <div className='container'>
                <div className='left'>
                    <img className='stand_image' src={i217_1} width={"100%"} />
                </div>
                <div className='right'>
                    <h2>История развития популяционно-онтогенетического направления в России и его перспективы</h2>
                    <p>
                        Благодаря усилиям и инициативе Л. А. Жуковой также стали организовываться конференции разного уровня, по тематике популяционно-онтогенетического направления проведены: Всесоюзная научная конференция, посвященная памяти профессора А. А. Уранова (1991); три Всероссийских популяционных семинара (1997, 1998, 2000), которые стали традиционными и далее проводились в различных научных центрах Российской Федерации (Казань, Москва, Нижний Тагил, Сыктывкар, Нижний Новгород, Уфа, Ижевск); шесть Всероссийских научных конференций «Принципы и способы сохранения биоразнообразия» (2004, 2006, 2008, 2010, 2013, 2015). В этих конференциях приняло участие более 700 человек из научных учреждений России, ближнего и дальнего зарубежья. По результатам проведенных семинаров и конференций опубликованы тома материалов. Ответственным редактором материалов всех конференций была д-р биол. наук Л. А. Жукова.
                    </p>
                    <p>
                        <h3>
                            Научные исследования Популяционно-онтогенетической школы МарГУ проводились по следующим основным направлениям:
                        </h3>
                        <p>
                            I. Онтогенез и структура ценопопуляций. Изучение онтогенеза растений разных жизненных форм и поливариантности индивидуального развития растений. Выявление онтогенетической, виталитетной, пространственной структуры ценопопуляций растений, их динамики и продуктивности, что определяет биоразнообразие популяций и сообществ. Описаны и представлены гербарные образцы и рисунки онтогенезов растений разных жизненных форм в Популяционно-онтогенетическом музее и описаны в 7-и томах Онтогенетического атласа растений.
                        </p>
                        <p>
                            За 25 лет были исследованы онтогенезы более 500 видов растений. У большинства изученных видов зарегистрированы различные проявления всех типов поливариантности индивидуального развития растений. Г.О. Османовой расширено представление о морфологической поливариантности развития растений и ее адаптивном значении, а классификация Л. А. Жуковой дополнена четырьмя новыми модусами морфологических преобразований вегетативных органов: смена способов нарастания скелетных осей; смена модели побегообразования; изменение направления роста побега; смена типа побега. Демографическая классификация жизненных форм, позднее была дополнена новым типом – переходным.
                        </p>
                        <p>
                            II. Оценка биоразнообразия природных экосистем. Разработка методов биоиндикации, биоиндикация природных и антропогенных воздействий, факториальная экология, использование экологических шкал для характеристики экологических условий местообитаний ценопопуляций и сообществ. Учеными Популяционно-онтогенетической школы МарГУ было обследовано более 1500 природных ценопопуляций растений, в том числе лекарственных, сорных, редких и исчезающих видов, входящих в состав лесных, луговых, рудеральных природных сообществ, городских насаждений и посадок. Применялись разработанные ранее классификации ценопопуляций растений и ряд демографических параметров: возрастность ЦП, индекс эффективности ЦП, индексы восстановления и замещения, стабильность баланса ЦП, скорость и специфическая скорость развития ЦП, индекс старения; напряженность и площадь фитогенного поля ЦП. Особое внимание уделяется оценке биоразнообразия природных экосистем.
                        </p>
                        <p>
                            III. Экспериментальные исследования физиолого-биохимических параметров в онтогенезе растений; определение степени их изменчивости под влиянием антропогенных факторов на разных этапах индивидуального развития. Объектами исследований были: 8 видов однолетних и 5 видов многолетних трав, 8 видов прибрежно-водных растений и 3 вида деревьев, произрастающих в условиях городской среды. В результате изучены в онтогенезе следующие физиологические показатели: дыхание (работа ферментативных
                            окислительно-восстановительных систем), фотосинтез (содержание пигментов), особенности водного и минерального обмена веществ (содержание общей, свободной и связанной воды, водоудерживающая и водопоглощающая способность, содержание микро- и макроэлементов, круговорот биогенных элементов, процессы накопления и передвижения элементов минерального питания); специфика роста и развития растений. Кроме того, изучалась устойчивость растений к антропогенным факторам среды: радиоустойчивость (содержание природных и техногенных радионуклидов), металлоустойчивость (содержание тяжелых металлов), устойчивость растений к атмосферным загрязнениям, загрязнению почвы и водоемов.
                        </p>
                        <p>
                            IV. Факториальная экология, экологические шкалы, биоиндикация природных и антропогенных воздействий. Расчеты потенциальной экологической валентности по отношению к различным экологическим факторам позволяют распределить виды растений по фракциям валентности. Определение индекса толерантности характеризует отношение этих видов к совокупности климатических или почвенных факторов, а также разрешает отнести их к той или иной группе бионтности. Данные методы можно успешно применять для анализа эколого-ценотических групп, групп жизненных форм, флор различных регионов и видов растений, занесенных в Красные книги. Кроме того, возможен более детальный анализ экологического разнообразия фитоценозов и экосистем.
                        </p>

                    </p>
                </div>
            </div>
        </div>
    )
}